import React from 'react'
import './StudentE.css'

const StudentE = () => {
  return (
    <div className='E'>
    <p>
    ДОГОВОР <br />
на оказание консультационных и маркетинговых услуг <br />

    г. ___________                                 "___"__________200_ г. <br /> <br /> <br />

         Предприятие, именуемое  в дальнейшем "Заказчик" ("Собственник"), <br />
    в  лице  Генерального  директора_________________,   действующего  на <br />
    основании  Устава, с  одной стороны и ______________________________, <br />
    именуемое в дальнейшем "Исполнитель",  в лице  Генерального директора <br />
    __________________________________, действующего на основании Устава, <br />
    заключили настоящий договор о нижеследующем: <br />

                                           1. ПРЕДМЕТ ДОГОВОРА <br /> <br />

         1.1. Заказчик поручает,  а Исполнитель обязуется оказать  услуги <br />
    по  поиску  и  подбору  организации или частного лица ,  именуемого в <br />
    дальнейшем "Инвестор",  заинтересованного участвовать в разработке  и <br />
    реализации   инвестиционного  проекта  по  развитию  и  реконструкции <br />
    территории  и  (или)  комплекса  зданий,  расположенных  по   адресу: <br />
    _______________________________________________________________,    а <br />
    также в любом ином полном или частичном их использовании на условиях, <br />
    приемлемых для Заказчика (Собственника). Территория, а также комплекс <br />
    зданий (здание),  инвестирование в которые  предполагает  осуществить <br />
    Собственник, именуются в настоящем Договоре "Объект". <br />
         1.2. Заказчик обязуется оплатить услуги Исполнителя в порядке, в <br />
    срок и на условиях, определенных настоящим Договором. <br />
         1.3. Для целей настоящего Договора под "инвестиционным проектом" <br />
    по   развитию   и  реконструкции  Объекта  понимается  проект  (план, <br />
    программа  и  т.п.)  по  инвестированию   (вложению   инвестиций)   и <br />
    осуществлению   практических  действий  по  реализации  инвестиций  в <br />
    конкретных  формах   в   целях   получения   прибыли   и   достижения <br />
    положительного   социального  эффекта.  Инвестиционный  проект  может <br />
    осуществляться в следующих формах: <br />
         - частичная реализация имущества Заказчика (в том числе объектов <br />
    недвижимости) с целью получения средств для развития Объекта; <br />
         - сдача Объекта или иного имущества Заказчика в аренду инвестору <br />
    с условием осуществления реконструкции (развития) Объекта; <br />
         - прямые  вложения в Объект в целях его последующего совместного <br />
    использования с инвестором. <br />
         Помимо перечисленных в настоящем пункте,  могут быть разработаны <br />
    и другие инвестиционные проекты. <br />
    </p>

    </div>
  )
}

export default StudentE