import React from 'react'
import './StudentE.css'
import admin from '../Student/images/admin.png'
import dono from '../Student/images/download.png'
import tnt from '../Student/images/tnt.png'
const StudentE = () => {
  return (
     < >

     <div>
     <div className='shin1'>
     <div>
                <h1 className='sin'>E-Договор</h1>
                </div>
                <div className='shin'>
                    <img src={admin} className="adminchi" alt="" />
                    <h1 className='sutn'>Nargiza Akhmedova</h1>
                </div>
            </div>

    <div className='idk3'>
    <p className='ussy'>
    ДОГОВОР <br />
на оказание консультационных и маркетинговых услуг <br />

    г. ___________ ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ "___"__________200_ г. <br /> <br /> <br />

         Предприятие, именуемое  в дальнейшем "Заказчик" ("Собственник"), <br />
    в  лице  Генерального  директора_________________,   действующего  на <br />
    основании  Устава, с  одной стороны и ______________________________, <br />
    именуемое в дальнейшем "Исполнитель",  в лице  Генерального директора <br />
    __________________________________, действующего на основании Устава, <br />
    заключили настоящий договор о нижеследующем: <br />
    ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
    ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
    ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ1. ПРЕДМЕТ ДОГОВОРА <br /> <br />
    ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

         1.1. Заказчик поручает,  а Исполнитель обязуется оказать  услуги <br />
    по  поиску  и  подбору  организации или частного лица ,  именуемого в <br />
    дальнейшем "Инвестор",  заинтересованного участвовать в разработке  и <br />
    реализации   инвестиционного  проекта  по  развитию  и  реконструкции <br />
    территории  и  (или)  комплекса  зданий,  расположенных  по   адресу: <br />
    _______________________________________________________________,    а <br />
    также в любом ином полном или частичном их использовании на условиях, <br />
    приемлемых для Заказчика (Собственника). Территория, а также комплекс <br />
    зданий (здание),  инвестирование в которые  предполагает  осуществить <br />
    Собственник, именуются в настоящем Договоре "Объект". <br />
         1.2. Заказчик обязуется оплатить услуги Исполнителя в порядке, в <br />
    срок и на условиях, определенных настоящим Договором. <br />
         1.3. Для целей настоящего Договора под "инвестиционным проектом" <br />
    по   развитию   и  реконструкции  Объекта  понимается  проект  (план, <br />
    программа  и  т.п.)  по  инвестированию   (вложению   инвестиций)   и <br />
    осуществлению   практических  действий  по  реализации  инвестиций  в <br />
    конкретных  формах   в   целях   получения   прибыли   и   достижения <br />
    положительного   социального  эффекта.  Инвестиционный  проект  может <br />
    осуществляться в следующих формах: <br />
         - частичная реализация имущества Заказчика (в том числе объектов <br />
    недвижимости) с целью получения средств для развития Объекта; <br />
         - сдача Объекта или иного имущества Заказчика в аренду инвестору <br />
    с условием осуществления реконструкции (развития) Объекта; <br />
         - прямые  вложения в Объект в целях его последующего совместного <br />
    использования с инвестором. <br />
         Помимо перечисленных в настоящем пункте,  могут быть разработаны <br />
    и другие инвестиционные проекты. <br />
    </p>

          <div className='dann'>
               <div className='cdd'>
                    <img src={dono} className='fg' alt="" />
                    <h1 className='pdf'>Скачать PDF</h1>
               </div>

               <div className='word'>
                    <img src={dono} className='fg' alt="" />
                    <h1 className='pdf'>Скачать Word</h1>
               </div>

               <div className='pechat'>
                    <img src={tnt} className='fg' alt="" />
                    <h1 className='pdf'>Напечатать</h1>
               </div>

          </div> 



    </div>
   
   </div>
    </>
  )
}

export default StudentE